{
    "main-name": "le gong",
    "head-title": "Sauvé par le gong",
    "jumbo-subtitle": "Sortez de n'importe quelle situation grâce à",
    "jumbo-problem": "Un collégue bavard ?",
    "jumbo-solution": "Appuyez sur <em class=\"gong\">le gong</em>",
    "jumbo-outcome": "<em class=\"gong\">« </em>Désolé, je dois répondre<em class=\"gong\"> »</em>",
    "content-minipitch": "En appuyant sur un bouton (disponible dans de plusieurs genres), votre téléphone se met à sonner comme lorsque quelqu'un vous appelle.",
    "content-how-title": "Comment ça marche ?",
    "content-how-p1": "<em class=\"gong\">le gong</em> communique avec votre smartphone en Bluetooth \"low energy\" (ou BLE). Le BLE est une technologie de communication sans fil. C'est un standard, disponible partout (dont iOS and Android) et n'est pas gourmand en batterie. <em class=\"gong\">le gong</em> est donc appairé en BLE avec votre téléphone ; pas d'inquiétude! vos autres appareils bluetooth continueront à fonctionner : vos earpods, votre enceinte portable, tout.</em>",
    "content-how-p2": "L'app compagnon (iOS et Android) vous permet de configurer le comportement d'un appui sur le bouton de votre <em class=\"gong\">le gong</em>. Vous pouvez choisir qui appelle (photo, nom, numero de tel). Vous pouvez également choisir si le faux appel doit survenir immédiatement, 30 secondes, ou 20 minutes aprés.",
    "content-buy-title": "Où puis-je donc en acheter ?",
    "content-buy-p1": "Merci ! Mais nous ne sommes pas encore prêt à vendre un produit fini et poli. Inscrivez votre e-mail ci-dessous pour ne pas louper le lancement.",
    "content-who-title": "Qui fait <em class=\"gong\">le gong</em> ?</h2>",
    "content-who-ff": "Initiateur du projet. Android et iOS dev.",
    "content-who-mh": "Le monsieur hardware, bricoleur en tout genre.",
    "content-flavor-flower": "Decouvrez : </span><em class=\"gong\">le pot de fleur</em>",
    "content-flavor-flower-story": "Beyoncé appelle ... Mais qui va croire ça ? Pas moi, parce que je connais le gong. Mais peut-être que vous voulez jouer avec votre partenaire de danse . Ou alors attirer l'attention dans le métro. Soyez créatif ! Il y a tant de scénarios. Quoique, peut-être qu'un pot de fleurs dans le métro paraîtrait bizarre ... mais sur votre bureau ? Ou sur la table basse du salon ? Personne ne saurait ce que c'est réellement ... à part vous. Le plan est parfait",
    "content-flavor-pen": "Decouvrez : </span><em class=\"gong\">le stylo</em>",
    "content-flavor-pen-story": "John Resig. Vous ne le connaissez pas. Mais moi oui. Mes collègues aussi. Vous auriez dû voir leurs têtes ... Ils n'ont même pas remarqué le stylo dans ma main. Ce même stylo qui est sur mon bureau tout le temps. Ah ah. Soyez le genie du mal que vous aviez toujours rêvé d'être !",
    "footer-newsletter": "Inscrivez vous à la newsletter.",
    "footer-thankyou": "Merci."
}